tsung.xml
<?xml version="1.0"?>
<!DOCTYPE tsung SYSTEM "/usr/share/tsung/tsung-1.0.dtd">
<tsung loglevel="notice" version="1.0">

  <!-- Client side setup -->
  <clients>
    <client host="localhost" use_controller_vm="true"/>
  </clients>
  
  <!-- Server side setup -->
<servers>
  <server host="front.yumit.com" port="80" type="tcp"></server>
</servers>

  <load>
  <!-- several arrival phases can be set: for each phase, you can set
  the mean inter-arrival time between new clients and the phase
  duration -->
   <arrivalphase phase="1" duration="3" unit="minute">
     <users interarrival="10" unit="second"></users>
   </arrivalphase>
   <arrivalphase phase="2" duration="3" unit="minute">
     <users interarrival="5" unit="second"></users>
   </arrivalphase>
  </load>

  <options>
   <option type="ts_http" name="user_agent">
    <user_agent probability="80">Mozilla/5.0 (X11; U; Linux i686; en-US; rv:1.7.8) Gecko/20050513 Galeon/1.3.21</user_agent>
    <user_agent probability="20">Mozilla/5.0 (Windows; U; Windows NT 5.2; fr-FR; rv:1.7.8) Gecko/20050511 Firefox/1.0.4</user_agent>
   </option>
  </options>

  <!-- start a session for a http user. the probability is the
  frequency of this type os session. The sum of all session's
  probabilities must be 100 -->

 <sessions>

<session name='rec20090602-14:14' probability='100'  type='ts_http'>
<request><http url='http://front.yumit.com/' version='1.1' method='GET'></http></request>

<thinktime random='true' value='16'/>

<request><http url='/visuals/000/001/1380_thumb.jpg?1243862402' version='1.1' if_modified_since='Mon, 01 Jun 2009 13:20:02 GMT' method='GET'></http></request>
<request><http url='/visuals/000/001/1379_thumb.jpg?1243858430' version='1.1' if_modified_since='Mon, 01 Jun 2009 12:13:50 GMT' method='GET'></http></request>
<request><http url='/images/icon-flag.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/default-thumb.png?1243865963' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/button-enviar-big-color.png?1243865963' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-blog.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/button-buscar.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-plus.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-ok.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-foto16.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-news16.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/icon-video16.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/bg-flatglobe.png' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>

<thinktime random='true' value='21'/>

<request><http url='http://front.yumit.com/actualidad' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/001/1380_thumb.jpg?1243862402' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1038_foto_thumb.jpg?1243242324' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/587_small.jpg?1242647000' version='1.1' method='GET'></http></request>
<request><http url='/images/default-thumb.png?1243865963' version='1.1' method='GET'></http></request>
<request><http url='/images/button-enviar-big-color.png?1243865963' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1191_small.jpg?1243323713' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-blog.png' version='1.1' method='GET'></http></request>
<request><http url='/images/button-buscar.png' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1274_small.jpg?1243418536' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1194_small.jpg?1243324266' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1190_small.jpg?1243323403' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-plus.png' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-ok.png' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-flag.png' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-news16.png' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-video16.png' version='1.1' method='GET'></http></request>
<request><http url='/images/bg-flatglobe.png' version='1.1' method='GET'></http></request>
<request><http url='/nocache/i.gif?a=load&amp;t=embed&amp;vid=4133114&amp;q=hd' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/actualidad/sucesos/perdido-un-avion-de-air-france-sobre-el-atlantico-con-mas-de-200-pasajeros/1377' version='1.1' method='GET'></http></request>
<request><http url='/vistas' version='1.1'  contents='id=1377&amp;authenticity_token=0vfoCQz%2BAHV0iAz8mXF3YYrzAPj7gIHW5hk5WSp%2BLoU%3D' content_type='application/x-www-form-urlencoded; charset=UTF-8' method='POST'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/avatars/000/000/14_thumb.png?1242751583' version='1.1' method='GET'></http></request>
<request><http url='/images/icon-comment-gray.png' version='1.1' method='GET'></http></request>

<thinktime random='true' value='8'/>

<request><http url='http://front.yumit.com/tags/avion%20desaparecido' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/stylesheets/misc.css' version='1.1' if_modified_since='Mon, 01 Jun 2009 14:19:23 GMT' method='GET'></http></request>
<request><http url='/images/500.png' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/visuals/000/001/1379_thumb.jpg?1243858430' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1375_foto_thumb.jpg?1243857010' version='1.1' if_modified_since='Mon, 01 Jun 2009 11:50:10 GMT' method='GET'></http></request>
<request><http url='/images/icon-foto16.png' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/imagenes' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/001/1359_medium.jpg?1243848910' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1380_medium.jpg?1243862402' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1379_medium.jpg?1243858429' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1316_medium.jpg?1243445700' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1348_medium.jpg?1243844325' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1357_medium.jpg?1243848573' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1006_thumb.jpg?1242995463' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1154_thumb.jpg?1243264711' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1127_thumb.jpg?1243258755' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/233_thumb.jpg?1242567003' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/707_thumb.jpg?1242753599' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1319_thumb.jpg?1243504989' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1041_thumb.jpg?1243242556' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1238_thumb.jpg?1243352522' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1281_thumb.jpg?1243421113' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1232_thumb.jpg?1243351645' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1015_thumb.jpg?1243177316' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/700_thumb.jpg?1242752706' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/131_thumb.jpg?1242567004' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/337_thumb.jpg?1242567017' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1045_thumb.jpg?1243242880' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1156_thumb.jpg?1243264825' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1305_thumb.jpg?1243439617' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/986_thumb.jpg?1242990358' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/890_thumb.jpg?1242921269' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/851_thumb.jpg?1242898482' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/725_thumb.jpg?1242813656' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1291_thumb.jpg?1243433390' version='1.1' method='GET'></http></request>
<request><http url='/images/title-grf-foto.png' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='http://front.yumit.com/imagenes?relevancia=destacado' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/visuals/000/001/1286_medium.jpg?1243423420' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/267_medium.jpg?1242567015' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/268_medium.jpg?1242567013' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1036_medium.jpg?1243242123' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1298_medium.jpg?1243437764' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1299_medium.jpg?1243437842' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/267_thumb.jpg?1242567017' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/316_thumb.jpg?1242567004' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/583_thumb.jpg?1242646282' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/584_thumb.jpg?1242646453' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/587_thumb.jpg?1242646999' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/329_thumb.jpg?1242567008' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1299_thumb.jpg?1243437842' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1301_thumb.jpg?1243438100' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1354_thumb.jpg?1243847827' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/590_thumb.jpg?1242647366' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/592_thumb.jpg?1242652462' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/119_thumb.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1286_thumb.jpg?1243423420' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/293_thumb.jpg?1242566999' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/406_thumb.jpg?1242567017' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/268_thumb.jpg?1242567009' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1036_thumb.jpg?1243242123' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/296_thumb.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/838_thumb.jpg?1242893031' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/364_thumb.jpg?1242566999' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/117_thumb.jpg?1242567017' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1325_thumb.jpg?1243511084' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/600_thumb.jpg?1242658267' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/361_thumb.jpg?1242567018' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/426_thumb.jpg?1242567000' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1298_thumb.jpg?1243437764' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/551_thumb.jpg?1242567012' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/820_thumb.jpg?1242837868' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/577_thumb.jpg?1242637616' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/deportes' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/000/277_thumb.jpg?1242567015' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1375_foto_thumb.jpg?1243857010' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/527_foto_thumb.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1329_foto_thumb.jpg?1243511866' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1036_small.jpg?1243242123' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/838_small.jpg?1242893031' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/364_small.jpg?1242566998' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/268_small.jpg?1242567009' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/296_small.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/117_small.jpg?1242567000' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1083_small.jpg?1243248919' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/218_small.jpg?1242567008' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/138_small.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/145_small.jpg?1242567017' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1081_small.jpg?1243248839' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1080_small.jpg?1243248780' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1079_small.jpg?1243248410' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1076_small.jpg?1243248143' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1318_small.jpg?1243504850' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1075_small.jpg?1243248035' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/276_small.jpg?1242567006' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/414_small.jpg?1242566997' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/345_small.jpg?1242567015' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1082_small.jpg?1243248886' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/853_small.jpg?1242898952' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/563_small.jpg?1242566996' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/921_small.jpg?1242925324' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/visuals/000/001/1289_thumb.jpg?1243431610' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/995_foto_thumb.jpg?1242991373' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1148_foto_thumb.jpg?1243263729' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1058_small.jpg?1243246719' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1068_small.jpg?1243247547' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/600_small.jpg?1242658267' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/426_small.jpg?1242567018' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/361_small.jpg?1242566996' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1063_small.jpg?1243247324' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1062_small.jpg?1243247270' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1060_small.jpg?1243247178' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/360_small.jpg?1242567004' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1066_small.jpg?1243247444' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/683_small.jpg?1242748600' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1228_small.jpg?1243343802' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1243_small.jpg?1243353233' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1061_small.jpg?1243247233' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1065_small.jpg?1243247415' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1057_small.jpg?1243246472' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/323_small.jpg?1242566998' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='http://front.yumit.com/ocio' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='http://front.yumit.com/ocio' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/visuals/000/001/1307_thumb.jpg?1243441219' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1146_foto_thumb.jpg?1243263310' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/813_foto_thumb.jpg?1242836896' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1209_foto_thumb.jpg?1243327817' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/551_small.jpg?1242567004' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1298_small.jpg?1243437763' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/902_small.jpg?1242922381' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/820_small.jpg?1242837868' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/577_small.jpg?1242637616' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/000/377_small.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/914_small.jpg?1242924472' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1053_small.jpg?1243245761' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1304_small.jpg?1243438658' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/260_small.jpg?1242567005' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/723_small.jpg?1242811435' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/721_small.jpg?1242806860' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/000/672_small.jpg?1242747024' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/909_small.jpg?1242923786' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/372_small.jpg?1242567009' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/852_small.jpg?1242898802' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1052_small.jpg?1243245690' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='http://front.yumit.com/ocio/otros/cada-vez-consumimos-mas-ocio-en-casa/843' version='1.1' method='GET'></http></request>
<request><http url='/vistas' version='1.1'  contents='id=843&amp;authenticity_token=0vfoCQz%2BAHV0iAz8mXF3YYrzAPj7gIHW5hk5WSp%2BLoU%3D' content_type='application/x-www-form-urlencoded; charset=UTF-8' method='POST'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/avatars/000/000/3_thumb.png?1242567019' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='http://www.publico.es/dinero/226769/vez/disfrutamos/ocio/casa' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/clicks' version='1.1'  contents='id=843&amp;authenticity_token=0vfoCQz%2BAHV0iAz8mXF3YYrzAPj7gIHW5hk5WSp%2BLoU%3D' content_type='application/x-www-form-urlencoded; charset=UTF-8' method='POST'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/v2/js/libjscomun.js' version='1.1' method='GET'></http></request>

<thinktime random='true' value='4'/>

<request><http url='http://front.yumit.com/ocio/sexo' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/000/770_thumb.jpg?1242818661' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/217_thumb.jpg?1242567016' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/343_thumb.jpg?1242567016' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/421_small.jpg?1242567014' version='1.1' method='GET'></http></request>

<thinktime random='true' value='5'/>

<request><http url='http://front.yumit.com/cultura' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/000/995_foto_thumb.jpg?1242991373' version='1.1' method='GET'></http></request>

<thinktime random='true' value='10'/>

<request><http url='http://front.yumit.com/cultura/musica/un-neoyorquino-llamado-john-lennon/1223' version='1.1' method='GET'></http></request>
<request><http url='/vistas' version='1.1'  contents='id=1223&amp;authenticity_token=0vfoCQz%2BAHV0iAz8mXF3YYrzAPj7gIHW5hk5WSp%2BLoU%3D' content_type='application/x-www-form-urlencoded; charset=UTF-8' method='POST'></http></request>
<request><http url='/visuals/000/001/1223_foto.jpg?1243338043' version='1.1' method='GET'></http></request>

<thinktime random='true' value='5'/>

<request><http url='http://front.yumit.com/' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/visuals/000/001/1375_foto_thumb.jpg?1243857010' version='1.1' method='GET'></http></request>

<thinktime random='true' value='6'/>

<request><http url='http://front.yumit.com/actualidad' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>


<thinktime random='true' value='2'/>

<request><http url='http://front.yumit.com/tecnologia' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>


<thinktime random='true' value='7'/>

<request><http url='/thumb/embed/530845.jpg' version='1.1' method='GET'></http></request>
<request><http url='/Flash/Misc/AS2Button.swf?linkURL=http%3A%2F%2Fwww%2Emetacafe%2Ecom%2Fwatch%2F530845%2Fadiccion%5Fa%5Finternet%2F' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>


<thinktime random='true' value='10'/>

<request><http url='http://front.yumit.com/destacado' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/visuals/000/001/1120_thumb.jpg?1243257663' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1116_thumb.jpg?1243257208' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/977_thumb.jpg?1242989688' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1376_small.jpg?1243857643' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/892_thumb.jpg?1242921384' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1339_foto_thumb.jpg?1243614046' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1336_foto_thumb.jpg?1243611920' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/883_thumb.jpg?1242920170' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1337_foto_thumb.jpg?1243613189' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1366_small.jpg?1243852378' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1355_small.jpg?1243848043' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1361_small.jpg?1243850309' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1342_small.jpg?1243842708' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1300_small.jpg?1243437980' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1226_small.jpg?1243338365' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1185_small.jpg?1243273717' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1138_small.jpg?1243261295' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1367_small.jpg?1243852946' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1356_small.jpg?1243848421' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1353_small.jpg?1243847757' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1350_small.jpg?1243847088' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1309_small.jpg?1243444767' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1267_small.jpg?1243415922' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1109_small.jpg?1243250518' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>


<thinktime random='true' value='9'/>

<request><http url='http://front.yumit.com/videos' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/visuals/000/001/1349_medium.jpg?1243844552' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/915_medium.jpg?1242924590' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1067_medium.jpg?1243247508' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1014_medium.jpg?1242997737' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/954_medium.jpg?1242986549' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/385_thumb.jpg?1242567006' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/371_thumb.jpg?1242567009' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/299_thumb.jpg?1242567004' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1276_thumb.jpg?1243418950' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1017_thumb.jpg?1243239123' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/621_thumb.jpg?1242661953' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1296_thumb.jpg?1243436554' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1088_thumb.jpg?1243249384' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1085_thumb.jpg?1243249037' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/325_thumb.jpg?1242567009' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1016_thumb.jpg?1243238760' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1321_thumb.jpg?1243506596' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1349_thumb.jpg?1243844552' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/608_thumb.jpg?1242660756' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1107_thumb.jpg?1243250345' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1105_thumb.jpg?1243250215' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/602_thumb.jpg?1242659943' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1273_thumb.jpg?1243418412' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/954_thumb.jpg?1242986548' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/632_thumb.jpg?1242663786' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/630_thumb.jpg?1242663426' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1318_thumb.jpg?1243504850' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1082_thumb.jpg?1243248886' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/276_thumb.jpg?1242566999' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/915_thumb.jpg?1242924589' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/360_thumb.jpg?1242566999' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1067_thumb.jpg?1243247508' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1066_thumb.jpg?1243247444' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/683_thumb.jpg?1242748600' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1065_thumb.jpg?1243247414' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1381_thumb.jpg?1243866179' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1014_thumb.jpg?1242997737' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/908_thumb.jpg?1242923720' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/260_thumb.jpg?1242567011' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/723_thumb.jpg?1242811435' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/721_thumb.jpg?1242806860' version='1.1' method='GET'></http></request>
<request><http url='/images/title-grf-video.png' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/videos?relevancia=destacado' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/videos?relevancia=destacado' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/visuals/000/001/1295_medium.jpg?1243436487' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1304_medium.jpg?1243438658' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1050_medium.jpg?1243245490' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1051_medium.jpg?1243245534' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1053_medium.jpg?1243245762' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1027_thumb.jpg?1243240614' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/805_thumb.jpg?1242835817' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/806_thumb.jpg?1242835891' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/808_thumb.jpg?1242836436' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/570_thumb.jpg?1242609425' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/829_thumb.jpg?1242838919' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1086_thumb.jpg?1243249118' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1087_thumb.jpg?1243249324' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1089_thumb.jpg?1243249424' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1090_thumb.jpg?1243249450' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/000/826_thumb.jpg?1242838724' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/827_thumb.jpg?1242838776' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1352_thumb.jpg?1243847381' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1106_thumb.jpg?1243250300' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1108_thumb.jpg?1243250394' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1109_thumb.jpg?1243250518' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/300_thumb.jpg?1242567007' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1075_thumb.jpg?1243248035' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1076_thumb.jpg?1243248143' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1079_thumb.jpg?1243248410' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1080_thumb.jpg?1243248780' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1081_thumb.jpg?1243248839' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1295_thumb.jpg?1243436487' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1058_thumb.jpg?1243246719' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1059_thumb.jpg?1243247104' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/804_thumb.jpg?1242835721' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1060_thumb.jpg?1243247178' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1062_thumb.jpg?1243247270' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1304_thumb.jpg?1243438658' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1053_thumb.jpg?1243245761' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1056_thumb.jpg?1243245946' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/298_thumb.jpg?1242567018' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/831_thumb.jpg?1242839152' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/914_thumb.jpg?1242924472' version='1.1' method='GET'></http></request>
<request><http url='/vi/Dla8DYXWBUE/hqdefault.jpg' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1051_thumb.jpg?1243245534' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1050_thumb.jpg?1243245489' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/videos?relevancia=reciente' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='/visuals/000/000/772_medium.jpg?1242818935' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/773_medium.jpg?1242819093' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/774_medium.jpg?1242819198' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1309_thumb.jpg?1243444767' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/906_thumb.jpg?1242923523' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/934_thumb.jpg?1242984342' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/935_thumb.jpg?1242984410' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/936_thumb.jpg?1242984458' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/830_thumb.jpg?1242839071' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1093_thumb.jpg?1243249718' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1094_thumb.jpg?1243249763' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1095_thumb.jpg?1243249807' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1096_thumb.jpg?1243249847' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1097_thumb.jpg?1243249908' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1104_thumb.jpg?1243250174' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1110_thumb.jpg?1243250637' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/965_thumb.jpg?1242988270' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/968_thumb.jpg?1242988519' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/969_thumb.jpg?1242988583' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/970_thumb.jpg?1242988622' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1077_thumb.jpg?1243248287' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1078_thumb.jpg?1243248360' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/832_thumb.jpg?1242839316' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/923_thumb.jpg?1242926040' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/955_thumb.jpg?1242986588' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/956_thumb.jpg?1242986633' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1064_thumb.jpg?1243247367' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1069_thumb.jpg?1243247615' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1070_thumb.jpg?1243247678' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1071_thumb.jpg?1243247752' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1072_thumb.jpg?1243247814' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1073_thumb.jpg?1243247864' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/768_thumb.jpg?1242818030' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/772_thumb.jpg?1242818934' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/773_thumb.jpg?1242819093' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/774_thumb.jpg?1242819198' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/775_thumb.jpg?1242819381' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/776_thumb.jpg?1242819574' version='1.1' method='GET'></http></request>

<thinktime random='true' value='4'/>

<request><http url='http://front.yumit.com/visuals/000/001/1350_thumb.jpg?1243847088' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/776_medium.jpg?1242819574' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/775_medium.jpg?1242819382' version='1.1' method='GET'></http></request>

<thinktime random='true' value='13'/>

<request><http url='/fuentes' version='1.1' method='GET'></http></request>

<thinktime random='true' value='4'/>

<request><http url='/favicons/youtube.com.ico?1242567021' version='1.1' method='GET'></http></request>
<request><http url='/favicons/elpais.com.ico?1242567020' version='1.1' method='GET'></http></request>
<request><http url='/favicons/20minutos.es.ico?1242567021' version='1.1' method='GET'></http></request>
<request><http url='/favicons/publico.es.ico?1242567021' version='1.1' method='GET'></http></request>
<request><http url='/favicons/lavanguardia.es.ico?1242567021' version='1.1' method='GET'></http></request>
<request><http url='/favicons/marca.com.ico?1242567020' version='1.1' method='GET'></http></request>
<request><http url='/favicons/informador.com.mx.ico?1242567021' version='1.1' method='GET'></http></request>
<request><http url='/favicons/lanacion.com.ar.ico?1242567020' version='1.1' method='GET'></http></request>
<request><http url='/images/title-grf-medios.png' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='http://front.yumit.com/favicons/abc.es.ico?1242567020' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>

<request><http url='/cuenta' version='1.1' method='GET'></http></request>
<request><http url='/images/button-guardar.png?1243865963' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>

<request><http url='http://front.yumit.com/cuenta/perfil' version='1.1' method='GET'></http></request>
<request><http url='/images/default-medium.png?1243865963' version='1.1' method='GET'></http></request>
<request><http url='/images/button-cambiar-avatar.png?1243865963' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/cuenta/notificaciones' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/cuenta/servicios' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/' version='1.1' method='GET'></http></request>

<thinktime random='true' value='2'/>


<thinktime random='true' value='1'/>

<request><http url='http://front.yumit.com/ciencia' version='1.1' method='GET'></http></request>

<thinktime random='true' value='3'/>

<request><http url='/visuals/000/001/1287_thumb.jpg?1243423737' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1242_foto_thumb.jpg?1243352977' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1246_foto_thumb.jpg?1243357669' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1237_foto_thumb.jpg?1243352446' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1115_small.jpg?1243250833' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1286_small.jpg?1243423420' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1108_small.jpg?1243250394' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/406_small.jpg?1242567016' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/293_small.jpg?1242567000' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/826_small.jpg?1242838724' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/608_small.jpg?1242660756' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1107_small.jpg?1243250345' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1105_small.jpg?1243250215' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/602_small.jpg?1242659943' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1273_small.jpg?1243418411' version='1.1' method='GET'></http></request>
<request><http url='http://front.yumit.com/visuals/000/001/1192_small.jpg?1243323949' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1111_small.jpg?1243250678' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1114_small.jpg?1243250797' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/000/270_small.jpg?1242567005' version='1.1' method='GET'></http></request>
<request><http url='/visuals/000/001/1102_small.jpg?1243250130' version='1.1' method='GET'></http></request>

<thinktime random='true' value='1'/>
</session>
</sessions>
</tsung>